<h1>Как я изучаю английский язык</h1>
<p>
	Английский язык очень важем для меняв моей будующей профессии. 
	Я хочу стать программистом и для этого мне нужно хорошо знать английский, чтобы в дальнейшем работать 
	с международными компаниями. 
</p>

<p>
	Английский язык очень важен так как большинство компаний переходит на международный
	уровень и знание англий английского языка очень важно для общения с иностранными
	компаниями.
</p>
<p>
	Также я хочу путешествовать по разным странам и спокойно разговаривать на 
	иностранном языке и понимать о чем мне могут говорить.
</p>
<p>
	Занятия по английскому языку у меня роходят 2 раза в неделю по 1,5 часа. 
	Сейчас я готовлюсь к сдаче экзамена ОГЭ. Мы решаем различные пробные варианты.
	Также изучаем новые для меня правила и я пополняю свой словарный запас новыми фразами 
	и выражениями. Также сложнее всего для меня учить неправильные глаголы, которых в английском 
	языке очень много.
</p>
<p>
	Однако самая важная часть в подготовке - это научиться правильно выражать свои мысли, 
	строить предложения и писать письма для сдачи экзамена. Я строго следую
	рассписанию и не пропускаю занятия, чтобы потом быть довольной своими достижениями и успехами. 
	Я также стараюсь правильно питаться, отказываясь от вредных продуктов
	и употребляя больше белковых продуктов.
</p>