export const routes = [
	{
		id: 1,
		title: 'Как я изучаю английский язык',
		body: 'В этой записи я поделюсь с вами своим опытом подготовки и изучения английского языка для достижения цели разговаривать и спокойно пользоваться им. Я расскажу, какие упражнения я выполняю, какие правила необходимо для этого знать, и какие методы мотивации помогают мне сохранять упорство.',
	},
    {
		id: 2,
		title: 'Как проходит подготовка к отчетному концерту по танцам',
		body: 'В этой записи я расскажу о своем интересе к эстрадным танцам и о том, как проходят мои тренировки. Я поделюсь с вами своим опытом разогрева мышц для длительных тренировок, а также о том, как я готовлюсь к отчетному концерту со своим коллективом.',
	},
	{
		id: 3,
		title: 'Мой опыт работы волонтером',
		body: 'В этой записи я поделюсь своим опытом работы волонтером. Я расскажу о том, как я попала в этот замечательный коллектив, о том, какие мероприятия я посетил и как нам удается сохранять такой дружный большой коллектив. Я также поделюсь с вами своими мыслями на тему бескорыстной помощи людям.',
	},
	
];