<h1>Обо мне</h1>
<img class="photo" src="/img/photo.jpg" alt="photo" width="200" />
<p>
	Привет! Меня зовут Кобзева Ирина, и я рад приветствовать вас на своей
	странице. Я живу в Москве, Россия, и я старшеклассник в местной гимназии.
</p>
<h2>Хобби</h2>

<p>
	В свободное время я увлекаюсь танцами и танцую в коллективе эстрадного танца. Также я
	люблю слушать музыку и гулять с друзьями в свободное от учебы и занятий время.
	Также я являюсь волонтером московской области.
</p>
<h2>Образование</h2>

<p>
	Мои любимые предметы в школе - физкультура и информатика. После окончания школы я
	планирую поступить в один из технических университетов, чтобы получить
	качественное высшее образование в области техники или информационных
	технологий.
</p>
<h2>Цели</h2>
<p>
	Я мечтаю о карьере программиста, но также понимаю, что
	образование очень важно для достижения успеха в любой области. Я стремлюсь
	получить качественное высшее образование и расширять свой кругозор, чтобы быть
	лучшей в своей профессии и путешествовать, узнавая новые культуры. А также работать с международными компаниями.
</p>

<p>
	Благодарю вас за интерес в моей жизни и настоятельно рекомендую всем следовать
	своим мечтам и стараться достичь поставленных целей. Желаю всем удачи в достижении поставленных целей!
</p>



<style>
    .photo{
        float: right;
        margin: 2px;
        border-radius: 4px;
    }
</style>